/* Localized versions of Info.plist keys */

CFBundleName = "LibGraphicsPort";
CFBundleShortVersionString = "LibGraphicsPort version 0.1";
CFBundleGetInfoString = "LibGraphicsPort version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
